[M_HanginOut MissionDefinition]
MissionName="Pendurados"
MissionDescription="Brick solicitou que você dê um jeito numa delegada lunática que a Hyperion colocou em Lynchwood, porém, antes de ir atrás dela você precisa impedir que alguns cidadãos locais sejam enforcados."
TurnInDescription="Você salvou alguns cidadãos de Lynchwood da forca. Agora está a um passo de libertar o povo das garras da delegada."
MissionSummary="Salve alguns cidadãos de Lynchwood da forca."
MissionGiver=""
MissionTurnInLocation=""
TeaserText="Brick solicitou que você dê um jeito numa delegada lunática que a Hyperion colocou em Lynchwood, porém, antes de ir atrás dela você precisa impedir que alguns cidadãos locais sejam enforcados."

[M_HanginOut:MissionObjectiveDefinition_0 MissionObjectiveDefinition]
ProgressMessage=""

[M_HanginOut:MissionObjectiveSetDefinition_0 MissionObjectiveSetDefinition]
MissionSummaryOverride=""
MissionDescriptionOverride=""

